<?php

return [
    'yes' => 'Да',
    'no' => 'Нет',
    'home_page' => 'Главная страница',
    'goto' => 'Перейти',

    'details' => 'Подробнее',
    'close' => 'Закрыть',
    'date' => 'Дата',
    'delete' => 'Удалить',
    'delete_complete' => 'Удаление произведено',
    'edit' => 'Редактировать',
    'created_at' => 'Создан',
    'return_back' => 'Вернуться назад',
    'admin' => 'Админ',

    'enter' => 'Вход',
    'enter_admin_panel' => 'Вход в админ-панель',
    'admin_page' => 'Админка',
    'whoops' => 'Ой!',
    'hello' => 'Добрый день!',
    'warning' => 'Внимание!',
    'welcome' => 'Добро пожаловать!',
    'exit' => 'Выход',
    'save' => 'Сохранить',
    'save_complete' => 'Сохранение произведено',
    'last_edit' => 'Последняя редакция',

    'edit_user' => 'Редактирование пользователя',
    'add_user' => 'Добавить пользователя',
    'adding_user' => 'Добавление пользователя',

    'edit_city' => 'Редактирование города',
    'add_city' => 'Добавить город',
    'adding_city' => 'Добавление города',

    'edit_dealer' => 'Редактирование дилера',
    'add_dealer' => 'Добавить дилера',
    'adding_dealer' => 'Добавление дилера',
];
